{
    "folders": {
        "Acolyte Equipment": "Tempeldiener Ausrüstung",
        "Acolyte Feature": "Tempeldiener Merkmale"
    },
    "entries": {
        "Shelter of the Faithful": {
            "name": "Zufluchtsort der Gläubigen",
            "description": "<p>Als Tempeldiener bist du in der Lage, die Zeremonien deiner Gottheit auszuführen, und dir gebührt der Respekt derer, die deinen Glauben teilen.</p>\n<p>Du und deine Abenteurergruppe können an jedem Tempel, Schrein oder einer anderen Stätte deines Glaubens kostenlose Heilung und Fürsorge erhalten, auch wenn ihr die Komponenten, die für die Zauber benötigt werden, selbst bereitstellen müsst. Jene, die deine Religion ausüben, werden dir, und nur dir, zu einem einfachen Lebensstil verhelfen, wenn du kein Auskommen haben solltest.</p>\n<p>Du könntest außerdem Verbindungen zu einem bestimmten Tempel pflegen, der deiner Gottheit oder deinem Pantheon geweiht ist. Vielleicht unterhältst du dort auch einen Wohnsitz. Dies könnte ein Tempel sein, in dem du einst dientest, falls du dich im Guten getrennt hast, oder ein Tempel, in dem du ein neues Zuhause fandest.</p>\n<p>Solange du in der Nähe deines Tempels bist, kannst du die Priester rufen, um dich zu unterstützen, gesetzt den Fall, dass die Hilfe, die du erbittest, sie nicht in Gefahr bringt und du in einem guten Verhältnis zu deinem Tempel stehst.</p>",
            "src": "SHB S. 137"
        },
        "Acolyte": {
            "name": "Tempeldiener",
            "description": "<p>Du hast dein Leben im Dienste eines Tempels einer bestimmten Gottheit oder eines Pantheons von Göttern verbracht. Als Mittler zwischen dem Reich des Heiligen und der sterblichen Welt führst du Rituale aus und bringst Opfer dar, um Gläubige mit der Präsenz des Göttlichen zu verbinden. Du bist nicht zwangsläufig ein Kleriker, heilige Rituale abzuhalten ist nicht das Gleiche wie das Fokussieren göttlicher Macht.</p>\n<p>Wähle eine Gottheit, ein Pantheon von Göttern oder eine andere fast göttliche Wesenheit aus jenen, die in Anhang B \"Götter des Multiversums\" (SHB S. 293) aufgeführt sind oder die dein Spielleiter dir für die Kampagne vorgibt. Arbeite gemeinsam mit ihm die Art und Weise deines religiösen Dienstes aus.</p>\n<p>Warst du ein unbedeutender Tempeldiener, der seit seiner frühesten Kindheit von Priestern ausgebildet wurde, ums sie bei Ritualen zu unterstützen? Oder warst du ein Hohepriester, der plötzliche den Ruf erhielt, seinem Gott auf andere Art zu dienen?</p>\n<p>Vielleicht hast du auch einen kleinen Kult außerhalb der eingesessenen Tempelstrukturen angeführt oder sogar eine okkulte Gruppe, die einen teuflischen Meister verehrte, was du jetzt verleugnest.</p>\n<p><strong>Geübt in folgenden Fähigkeiten</strong>: Motiv erkennen, Religion</p>\n<p><strong>Sprachen</strong>: zwei deiner Wahl</p>\n<p><strong>Merkmal</strong>: Zufluchtsort der Gläubigen</p>\n<p><strong>Ausrüstung</strong>:</p><ul><li>ein heiliges Symbol</li><li><em>(a)</em> ein @Compendium[dnd5e.items.odV5cq2HSLSCH69k]{Gebetsbuch} oder <em>(b)</em> eine @Compendium[dnd5e.items.Nd4r4hocpfu6fYDP]{Gebetsmühle}</li><li>5 @Compendium[dnd5e.items.3b0RvGi0TnTYpIxn]{Räucherstäbchen}</li><li>ein Satz @Compendium[dnd5e.items.8RXjiddJ6VGyE7vB]{gewöhnlicher Kleidung}</li><li>eine @Compendium[dnd5e.items.8GCEodUsTEEpBlO6]{Robe}</li><li>eine Börse mit 15 GM</li></ul>",
            "src": "SHB S. 137"
        },
        "Coin Pouch": {
            "name": "Börse",
            "src": "SHB S. 137"
        }
    },
    "label": "Hintergründe (SRD)"
}
